export class BioAlpha {
    items = [
        { src: "src/images/alpha-bio/01.jpg" },
        { src: "src/images/alpha-bio/03.jpg" },
        { src: "src/images/alpha-bio/04.jpg" },
        { src: "src/images/alpha-bio/05.jpg" }
    ];
    firstItem = 'src/images/alpha-bio/02.jpg';
    topTitle =`Alpha Bio`;
    paragraphes = [
          {paragraph : `פרויקט להרחבת חברת Alpha Bio, אשר כללו הרחבה של משרדי החברה, וכן שיפוץ ושדרוג במעבדות החברה המתמחה ביצור מוצרים בתחום רפואת השניים.`},
          {paragraph : `במסגרת העבודה נדרשנו לשלב ולמזג משרדים חדשים אל המשרדים הקיימים, לצורך כך נדרשה התאמה במערכות המיזוג החשמל וכדו' ללא פגיעה בתשתיות הקיימות וללא יצירת עלויות נוספות לחידושם. גודל שטחי המשרד שנוספו היה 800 מ"ר, ובוצעו בו כל העבודות הנצרכות להקמת משרדים מודרניים ונוחים לשימוש.`},
          {paragraph : `הקפדנו להתחשב בצורך החברה לשמירת השקט בשעות הפעילות, ולכן העבודות המרעישות נעשו רק בשעות הערב והלילה, כשאר במשך היום בוצעו רק עבודת שלא יפריעו לסביבת העבודה השקטה הנדרשת במקום. עם זאת הדבר לא גרם לעיכוב בזמני הביצוע, והעבודה נמסרה ללקוח כמתוכנן לשביעות רצונו המלאה מאיכות הביצוע.`}
          ];
    title = `Alpha Bio - קרית אריה, פ"ת` ; 
}
