export class Akamai
{ 
    items = [
        { src: "src/images/akamai/01.jpg" },
        { src: "src/images/akamai/09.jpg" },
        { src: "src/images/akamai/10.jpg" },
        { src: "src/images/akamai/13.jpg" },
        { src: "src/images/akamai/16.jpg" },
        { src: "src/images/akamai/17.jpg" }, 
        { src: "src/images/akamai/17.jpg" }, 
        { src: "src/images/akamai/22.jpg" },
        { src: "src/images/akamai/23.jpg" }
        ];

    firstItem = 'src/images/akamai/08.jpg';
    topTitle =`Akamai`;
    paragraphes = [
          {paragraph : `ביצוע עבודת חידוש ושיפוץ לקומה שלימה במרכז הפיתוח של Akamai, שטח העבודה הינו 2000 מ"ר.`},
          {paragraph :`העבודות בוצעו עפ"י תוכנית אדריכלית משוכללת ומתקדמת בסגנון 'הייטק' מודרני, הדבר בא לידי ביטוי בבחירת החומרים, בסגנונות העיצוב, במורכבות הביצוע ושילוב חלקי העבודה השונים.`},
          {paragraph :`לאחר פירוק כל הקומה וריקונה מכל התשתיות והמתקנים שהיו בה. חודש ושופץ המתחם כולו במגוון סגנונות, אשר השתלבו זה בזה והביאו ליצירת מתחם מרשים ומיוחד, לדוגמא הרצפה מורכבת משילובים של בטון מוחלק, עץ כבד, פרקט ושטיחים, בנוסף לאלמנטים מברזל, ושילוב של מדרגות בסגנון מתקדם.`},
          {paragraph :`בביצוע העבודות המורכבות הבאנו לידי ביטוי את היכולות הניהולית והמקצועית של החברה, לצורך השגת תוצאה מושלמת ברמה גבוהה לשביעות רצון הלקוח, אשר נתן את אימונו ביכולתנו להביא לתוצאה המבוקשת.`}
          ];
    title = `Akamai - שלב א', הרצליה`; 
}
