export class BetaMedia
{
    items = [
        { src: "src/images/beta-media/02.jpg" },
        { src: "src/images/beta-media/03.jpg" },
        { src: "src/images/beta-media/04.jpg" }
    ];
    firstItem = 'src/images/beta-media/01.jpg';
    topTitle =`Beta Media`;
    paragraphes = [
       {paragraph :`בפרויקט זה בוצעה עבודת פנים ממסד ועד טפחות למבנה המשרדים של חברת הפרסום "Beta-Media", לפי תוכנית מודרנית ומגוונת של האדריכלית גלית בן זקן. המקום חולק למגוון חללים, הכוללים open space רחב ידיים לצוות העובדים, משרדי הנהלה ובקרה וכן חללים פתוחים בסגנון לובי לישיבות פתוחות באווירה נינוחה.`},
       {paragraph :`התוכנית התאפיינה בשילוב אלמנטים מיוחדים בריצוף ובתקרה, כגון "מערכות חשופות" של חשמל מיזוג וכיבוי אש, אשר הרכבתם ברמה גבוהה משווה למקום מראה מודרני וייחודי. וכן הרכבת ריהוט ייחודי לכל אחד מחלקי המבנה בהתאמה ספציפית המותאמת לשימוש המקום.`},
       {paragraph :`יצוין כי כל העבודה ארכה שלושה חודשים בלבד, והסתיימה לשביעות רצונו המלאה של הלקוח, על אף שינויים שהתבקשו תוך כדי עבודה.`}
       ];
    title = `Beta Media – רמת גן`;
 }
 
