export class Daimler
{
    firstItem = 'src/images/daimler/06.jpg';
    
    items = [
        { src: "src/images/daimler/02.jpg" },
        { src: "src/images/daimler/04.jpg" },
        { src: "src/images/daimler/09.jpg" },
        { src: "src/images/daimler/10.jpg" },
        { src: "src/images/daimler/11.jpg" },
        { src: "src/images/daimler/15.jpg" },
        { src: "src/images/daimler/01.jpg" }
    ];
    topTitle =`דיימלר מרצדס`;
    paragraphes = [
       {paragraph :`פרויקט להקמת מתחם אגף המחקר והפיתוח של חברת מרצדס בישראל, כלל את כל עבודות הפנים במתחם הממוקם במגדלי אלון בת"א. כיאה למותג היוקרתי של מרצדס, נדרשנו לעבודה ברמת גימור מוקפדת במיוחד של המקום.`},
       {paragraph :`לשם יצירת אווירה יוקרתית ומראה בסטנדרט בין לאומי, פעלנו עפ"י תוכניות עבודה שנערכו ע"י מעצבים בעלי שם בסגנונות מעורבים ושונים, תוך שימוש באלמנטים מיוחדים כגון תקרות עץ, מערכות חשופות, תקרות מרחפות וריצפת בטון בסגנון מיקרו טופינג יוקרתי.`},
       {paragraph :`העבודה ארכה כחודשיים בלבד, וכללה ביצוע עבודה על שטח של 500 מטרים כולל כל מערכות החשמל אינסטלציה מיזוג אויר כיבוי אש וכדו', בניית הרצפה מחיצות וקירות עד לגמר המושלם.`}
       ];
 title = `דיימלר מרצדס, מגדלי אלון ת"א`;
 }
