export class Citibank
{
    items = [
        
        { src: "src/images/citibank/06.jpg" },
        { src: "src/images/citibank/13.jpg" },
        { src: "src/images/citibank/14.jpg" },
        { src: "src/images/citibank/15.jpg" },
        { src: "src/images/citibank/17.jpg" }
    ];
    firstItem = 'src/images/citibank/09.jpg';
    topTitle =`Citibank`;
     paragraphes = [
       {paragraph :`הפרויקט להרחבת משרדי סיטי בנק בקרית עתידים, היווה אתגר מיוחד של הגדלת המתחם הקיים והרחבתו באופן שימזג את החדש עם הישן בצורה טבעית. לשם כך הקפדנו על בחירת חומרים נכונה וגימור ברמה גבוה שיטשטש את הגבולות בין המבנה הבסיסי של הבנק לבין החלק שהתווסף.`},
       {paragraph :`כל העבודה בוצעה תוך שמירה על רצף פעילות מלא של משרדי הבנק, לשם כך עמלנו לקצר את משך העבודה ולסיימה בתוך שלושה חודשים בלבד וזאת באמצעות הפעלת הצוות המורחב תגבורו בכח אדם נוסף לפי הצורך.`},
       {paragraph :`קודם הפעילות ערכנו תוכנית עבודה מדוקדקת באמצעות צוות המומחים והיועצים שלנו, אשר התייחסה בפרוט ובירידה לפרטים לאופי העבודות, כך שתצומצם למינימום ההפרעה וההטרדה לעובדי המקום בזמן העבודות. העבודה תוכננה באופן שברוב זמן השיפוץ לא הורגשה כלל כל פעילות חריגה ע"י באי המקום, ענין זה הודגש ע"י הלקוח כצורך חשוב בעיניו, שלא תופרע הפעילות השוטפת של המקום בזמן העבודות, ואכן התהליך כולו התנהל לשביעות רצונו, תוך שיתופו בכל שלבי העבודה, הקשבה לצרכיו ואף ביצוע שינויים שהתבקשו על ידו תוך כדי העבודה.`}
       ];
 title = `Citibank - קריית עתידים`; 
 }
