export class TreepleC {
    firstItem = 'src/images/triple-c/01.jpg';
    items = [
        { src: "src/images/triple-c/02.jpg" },
        { src: "src/images/triple-c/04.jpg" },
        { src: "src/images/triple-c/05.jpg" },
        { src: "src/images/triple-c/09.jpg" }
    ];
    topTitle = `Triple C`;
 paragraphes = [
       {paragraph :`עבודה להקמת חוות שרתי מחשב [data center] לחברת המחשבים הגדולה Triple C  בהיקף של 500 מ"ר. מיקום חוות השרתים הינו בקומת מרתף המצויה שתי קומות מתחת לפני הקרקע. מיקום זה הציב בפנינו אתגר בעת ביצוע העבודות תוך הגבלה בשינוע חומרי העבודה ויציקות הבטון, בחשיבה מרובה ויצירתיות התגברנו על קושי זה, והעבודה בוצעה בצורה חלקה.`},
       {paragraph :`לאור בקשת הלקוח התחייבנו שהעבודות לא יהוו הפרעה או מטרד לעובדי החברה בשום שלב, וכך התקיימה פעילות מלאה של מאות עובדי החברה בשאר קומות הבניין במקבל לעבודה האינטנסיבית ומהירה אשר התבצעה בקומת המרתף. `},
       {paragraph :`בוצעה עבודת פנים כוללת, כאשר קיבלנו את האתר כשלד ריק, והוקמו בו כל התשתיות כגון מערכות האינסטלציה והחשמל בסטנדרטים גבוהים במיוחד לשם הבטחת שלמות ותקינות המחשבים, דבר המצריך תקני בטיחות ואיכות גבוהים במיוחד.`},
       {paragraph :`העבודה כללה בניית ריצפה צפה, מחיצות זכוכית מרחפות, הקמת מחיצות קבועות ומחיצות גבס, לאחר 45 יום בלבד, שהיו מלאים בתוכן ויצירתיות לפתרון בעיות ואתגרים שעלו במשך העבודה, נתקבלה בסיפוק תוצאה מוקפדת ומושלמת.`}
       ];
 title = `Triple C - קריית מטלון פ"ת`; 
}
