export class Moovit
{
    items = [
        { src: "src/images/moovit/01.jpg" },
        { src: "src/images/moovit/07.jpg" },
        { src: "src/images/moovit/14.jpg" },
        { src: "src/images/moovit/22.jpg" },
        { src: "src/images/moovit/23.jpg" }
    ];
    firstItem = 'src/images/moovit/10.jpg';
    topTitle =`Moovit`;
    paragraphes = [
          {paragraph : `ביצוע עבודת פנים להקמת המשרדים היוקרתיים של חברת moovit, בהיקף של 950 מ"ר המתפרסים על פני קומה בבנין משרדים בפארק המדע והטנלוגיה בנס ציונה. הלקוח המרוצה קיבל את התוצר המושלם לאחר שלושה חדשי עבודה כפי התכנון.`},
          {paragraph : `העבודה כללה הקמה מבראשית של משרדים מתקדמים בעלי אופי הייטקיסטי חדשני במיוחד. היחודיות של המקום מתבטאת הן בתחום העיצוב וסגנון הבנייה והן בתחום המערכות המתקדמות והחדשניות שהותקנו במקום.`},
          {paragraph : `לשם יצירת אווירה חמה ועוטפת, נעשה שימוש בצבעים וחומרים המעניקים חום ונעימות, תוך שילוב ויצירת רצף בין חדרי העבודה, לבין חללים פתוחים המשמשים כפינות מרגוע. לצורך שמירת אווירה שלווה ורגועה בפינות הישיבה, נזקקנו לפתרונות אקוסטיים מיוחדים, לשם כך השתמשנו באלמנטים יעילים וחכמים בתחום האקוסטיקה תוך התייעצות עם מומחים בתחום זה. `}
          ];
    title = `Moovit - בית אילן רמון פארק המדע נס ציונה`; 
}
