export class Schindler
{
    items = [
        { src: "src/images/schindler/02.jpg" },
        { src: "src/images/schindler/03.jpg" },
        { src: "src/images/schindler/04.jpg" },
        { src: "src/images/schindler/04.jpg" },
        { src: "src/images/schindler/06.jpg" },
        { src: "src/images/schindler/09.jpg" },
        { src: "src/images/schindler/11.jpg" },
        { src: "src/images/schindler/15.jpg" },
        { src: "src/images/schindler/18.jpg" }
    ];
    firstItem = 'src/images/schindler/01.jpg';
    topTitle =`שינדלר - נחושתן`;
    paragraphes = [
       {paragraph :`פרויקט שיפוץ מבנה והתאמתו לשימוש משרדי הנהלת חברת שינדלר נחושתן, הינו פרויקט רחב היקף במיוחד בתחום השיפוץ. אשר התקיים בשני שלבים.`},
       {paragraph :`על אף ההיקף הנרחב של העבודות סיימנו את העבודה בפרק זמן קצר ביותר של שלשה חודשים, שבסיומם מסרנו לידי הלקוח את המקום והוא אוכלס באופן מלא והתקיימה בו פעילות אינטנסיבית של החברה עם מאות העובדים.`},
       {paragraph :`לאחר סיום שלב זה, התקדמנו אל השלב השני של תוספת בניה, אשר כללה הקמת שני קומות נוספות ממסד ועד טפחות בהיקף של 1200 מטר. כל זאת תוך קיום פתרונות שיאפשרו את הפעילות השוטפת בקומות הפעילות, ענין זה היה מאתגר במיוחד גם לנוכח היקף העובדים הגדול שהשתמש בבניין במשך כל זמן ההרחבה והצורך לאפשר לו גישה חופשית ומניעת הטרדות של רעש ולכלוך, וגם לנוכח הצורך בשימור פעילות התשתיות כגון חשמל מיזוג אוויר וכדו' תוך כדי חיבור הקומות הנוספות לתשתיות אלו.`}
       ];
 title = `שינדלר – נחושתן, פ"ת`; 
 }
